Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=428_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sajosa váldofeaskkir lea Sámekulturguovddáža váibmu.
smn: Saijoos aula lii kulttuurkuávdáá váimu.

source: Stuorra lásaid geažil váldofeaskkir lea oalle čuovgat. Das sáhttá ordnet ovdamearkka dihte dáiddačájáhusaid ja doallat bottuid čoahkkimiin ja kongreassain.
smn: Stuorrâ laasâi tiet aula lii čuovvâd já tom puáhtá kevttiđ ovdâmerkkân taaiđâčáitálmâssáid já kongresij sehe tábáhtusâi vuoiŋâstempuddâtilen.

source: Váldofeaskkir heive maid unna meassuide sihke cocktaildilálašvuođaide, lávluneahkediidda ja smávva konsearttaide.
smn: Aula heivee meid ucessiähá messuid, cocktailtilálâšvuođáid, lávlumehidáid já ucessiähá konsertáid.

source: Váldofeaskáris lea Sajosa info.
smn: Aulast lii Saijoos äššigâspalvâlemsaje.

source: Feaskkersajis leat stuorra lássaskábet, main leat fiinna sámi duojit oidnosis.
smn: Aulatiileest láá stuorrâ lasâskaapih (s. 12,5 m), main láá fiijnâ sämityejeh uáinimnáál.

source: Váldofeaskáris beassá maid Sámi Duoji gávpái, čoahkkinlanjaide, restoráŋŋii, sámi girjerádjui ja Sámi oahpahusguovddáža skuvlalanjaide.
smn: Aulast piäsá Duodji Shop káávpán, čuákkimviistáid, raavâdviäsu Gallan, sämikirjeráájun sehe Säämi máttááttâskuávdáá máttááttâstiilijd.

source: Váldofeaskára sturrodat lea sulaid 307 m2.
smn: Aula stuárudâh lii suulân 307 m2.

source: TEKNIHKKA JA RUSTTEGAT:
smn: TEKNIIK JÁ PIERGÂSEH:

source: * Info-tv - vuogádat
smn: * Info-tv - vuáhádâh

source: * Golbma suffájoavkku ja suffábeavddit
smn: * Kulmâ sohvájuávhu já sohvápeevdih

source: * Bivttasheŋgensadji
smn: * Pivtâsheŋgiittâstile

source: * Čoahkkinfáladeamit.
smn: * Čuákkimfaalâdmeh.

source: Loga lasi.
smn: Luuvâ lase.

source: * Flygel konsearttaid várás
smn: * Flyygel konsertij várás

source: * Váldofeaskárii stuorra lásaid ovdii (gč. gova) sáhttá diŋgoma mielde bidjat beavdejoavkkuid omd. boradeami várás.
smn: * Aula stuorrâ laasâi oovdân (kj. kove) puáhtá muuneeld tiiláám mield pieijâđ pevdijuávhuid ovdâmerkkân puurâdmij várás.

source: * Bivttasheŋgenbálvalus
smn: * Pivtâsheŋgiittâspalvâlus
